[LocAdmin_Strings]
QUEST_MiniQHUMANF_001=Hunter's reputation: You are the nightmare for all scavengers.;;Reputazione con i cacciatori: Sei l'incubo di ogni saprofago.;;;;Ruf des Jägers: Du bist der Schrecken aller Scavenger.;;Reputación del cazador: el terror de los carroñeros.;;;;;;Reputacja łowcy. Koszmar wszystkich ścierwojadów.;;Репутация у охотников: Гроза падальщиков.;;;
QUEST_MiniQHUMANF_002=Hunter's reputation: The troll fist smasher.;;Reputazione con i cacciatori: Il distruttore del pugno del troll.;;;;Ruf des Jägers: Der Trollfaustzerschmetterer.;;Reputación del cazador: el martillo de los trolls.;;;;;;Reputacja łowcy: Pogromca trolla.;;Репутация у охотников: Дробитель кулаков троллей.;;;
QUEST_MiniQHUMANF_003=Hunter's reputation: Pigs, I hate pigs.;;Reputazione con i cacciatori: Maiali, io odio i maiali.;;;;Ruf des Jägers: Schweine, ich hasse Schweine.;;Reputación del cazador: odio a los cerdos.;;;;;;Reputacja łowcy: Świnie, nienawidzę świń.;;Репутация у охотников: Свиньи, я ненавижу свиней.;;;
QUEST_MiniQHUMANF_004=Hunter's reputation: The cats of the north.;;Reputazione con i cacciatori: I gatti del Nord.;;;;Ruf des Jägers: Die Katzen des Nordens.;;Reputación del cazador: los gatos del norte.;;;;;;Reputacja łowcy: Koty północy.;;Репутация у охотников: Северные кошки.;;;
QUEST_MiniQHUMANF_005=Hunter's reputation: Enough meat to winter.;;Reputazione con i cacciatori: Abbastanza carne per l'inverno.;;;;Ruf des Jägers: Genug Fleisch für den Winter.;;Reputación del cazador: suficiente carne para el invierno.;;;;;;Reputacja łowcy: Wystarczająca zapas mięsa na zimę.;;Репутация у охотников: Заготовка мяса на зиму.;;;
QUEST_MiniQHUMANF_006=Hunter's reputation: Bone hunter.;;Reputazione con i cacciatori: Cacciatore d'ossa.;;;;Ruf des Jägers: Knochenjäger.;;Reputación del cazador: cazahuesos.;;;;;;Reputacja łowcy: Łowca kości.;;Репутация у охотников: Охотник за костями.;;;
QUEST_MiniQHUMANF_007=Hunter's reputation: Leather for all.;;Reputazione con i cacciatori: Pelle per tutti.;;;;Ruf des Jägers: Leder für alle.;;Reputación del cazador: cueros para todos.;;;;;;Reputacja łowcy: Skóra dla wszystkich.;;Репутация у охотников: Кожа для всех.;;;
QUEST_MiniQHUMANF_008=Royalist and loyalist: Decimation of the enemy.;;Monarchico e lealista: Decimazione del nemico.;;;;Königstreu und ergeben: Dezimierung des Feindes.;;Monárquico y partidario: aniquilador de enemigos.;;;;;;Rojaliści i lojaliści: Dziesiątkowanie przeciwnika.;;За короля: Уничтожение врага.;;;
QUEST_MiniQHUMANF_009=Royalist and loyalist: Judge of Innos.;;Monarchico e lealista: Giudice di Innos.;;;;Königstreu und ergeben: Richter Innos'.;;Monárquico y partidario: juez de Innos.;;;;;;Rojaliści i lojaliści: Sędzia Innosa.;;За короля: Возмездие Инноса.;;;
QUEST_MiniQHUMANF_010=More than a Morra: Head of the mercenaries.;;Più di un Morra: Capo dei mercenari.;;;;Mehr als ein Morra: Söldneroberhaupt.;;Más que un morra: líder de los mercenarios.;;;;;;Więcej niż Morra: Przywódca najemników.;;Больше, чем морра: Руководитель наемников.;;;
QUEST_MiniQHUMANF_011=More than a Morra: Enforcer of Beliar.;;Più di un Morra: Braccio armato di Beliar.;;;;Mehr als ein Morra: Vollstrecker Beliars'.;;Más que un morra: agente de Beliar.;;;;;;Więcej niż Morra: Wierny sługa Beliara.;;Больше, чем морра: Исполнитель воли Белиара.;;;
QUEST_MiniQHUMANF_012=Glory days: Death monger.;;Giorni gloriosi: Venditore di morte.;;;;Goldene Zeiten: Todeshändler.;;Días de gloria: portador de la muerte.;;;;;;Dni chwały: Handlarz śmierci.;;Золотые времена: Торговец смертью.;;;
QUEST_MiniQHUMANF_013=Axes of the north: The blood of a true warrior.;;Asce del Nord: Il sangue di un vero guerriero.;;;;Die Äxte des Nordens: Das Blut eines wahren Kriegers.;;Hacha del norte: la sangre un guerrero auténtico.;;;;;;Topory północy: Krew prawdziwego wojownika.;;Топор Севера: Кровь истинного воина.;;;
QUEST_MiniQHUMANF_014=Servant of Beliar: The fire shall extinguish!;;Servitore di Beliar: Il fuoco deve estinguersi!;;;;Beliars Diener: Das Feuer soll erlischen!;;Siervo de Beliar: ¡el fuego se extinguirá!;;;;;;Sługa Beliara: Ogień zgaśnie!;;Слуга Белиара: Пламя должно погаснуть!;;;
QUEST_MiniQHUMANF_015=Servant of Innos: Light in the darkness!;;Servitore di Innos: Luce nell'oscurità!;;;;Innos' Diener: Licht in der Dunkelheit!;;Siervo de Innos: ¡luz en la oscuridad!;;;;;;Sługa Innosa: Światło w ciemności!;;Слуга Инноса: Свет в кромешной тьме!;;;
QUEST_MiniQHUMANF_016=Servant of Adanos: Preserve the balance!;;Servitore di Adanos: Preserva l'equilibrio!;;;;Adanos' Diener: Das Gleichgewicht erhalten!;;Siervo de Adanos: ¡preservar el equilibrio!;;;;;;Sługa Adanosa: Utrzymać równowagę!;;Слуга Аданоса: Сохраняй равновесие!;;;
QUEST_MiniQHUMANF_017=Hunter's reputation: Dragon slayer.;;Reputazione con i cacciatori: Ammazzadraghi.;;;;Ruf des Jägers: Drachentöter.;;Reputación del cazador: matadragones.;;;;;;Reputacja łowcy: Pogromca smoka.;;Репутация у охотников: Победитель драконов.;;;
QUEST_MiniQHUMANF_018=Desert's child: Warrior of the sand.;;Figlio del deserto: Guerriero della sabbia.;;;;Kind der Wüste: Krieger des Sandes.;;Hijo del desierto: guerrero de las arenas.;;;;;;Dziecko pustyni: Wojownik piasku.;;Дитя пустыни: Воин песков.;;;
QUEST_MiniQHUMANF_Alchemie_01=Explosive passion: Elegant but yet dirty.;;Passione esplosiva: elegante, ma ancora sporco.;;;;Explosive Leidenschaft: Elegant und doch schmutzig.;;Pasión explosiva: elegante pero sucio.;;;;;;Wybuchowa pasja: Elegancka, a jednak brudna.;;Взрывная страсть: Элегантно, но грязно.;;;
QUEST_MiniQHUMANF_Dieb_01=Shady: I don't steal, I just borrow without asking.;;Ombroso: Io non rubo, prendo solo in prestito senza chiedere.;;;;Schattenhaft: Ich stehle nicht, ich leihe ungefragt aus.;;Sombrío: no robo, pido prestado.;;;;;;W cieniu: Nie kradnę, tylko pożyczam bez pytania.;;Тень призрака: Я не ворую, я просто беру без спроса.;;;
QUEST_MiniQHUMANF_Druidensteine=Druid stones united: Together we are strong!;;Pietre dei druidi riunite: Insieme siamo forti!;;;;Druidensteine vereint: Zusammen sind wir stark!;;Piedras de druida reunidas: ¡juntas somos más fuertes!;;;;;;Zjednoczone druidzkie kamienie: W kupie siła!;;Коллекция камней друидов: Вместе мы сильнее!;;;
QUEST_MiniQHUMANF_Schmied_01=Hard as ore: A prospector as to the manner born.;;Duro come il metallo: Il minatore nato.;;;;Hart wie Erz: Der geborene Schürfer.;;Duro como el mineral: prospector nato.;;;;;;Twardy, jak ruda: Stworzony do poszukiwania.;;Суровый как руда: Прирожденный старатель.;;;